alsa-utils
baobab
bear
btop
bat
calibre
chromium
cpanminus
cups
cups-pdf
duf
dust
easyeffects
emacs
fennel
ffmpeg4.4
ffmpegthumbnailer
gamemode
gcc-fortran
geckodriver
gitui
go
helvum
httpie
hub
i3lock
i3status
i3-wm
imv
jq
jupyter-console
jupyter-nbformat
jupyter-nbclient
kolourpaint
lib32-gamemode
libretro-beetle-psx-hw
libretro-core-info
libretro-dolphin
libretro-genesis-plus-gx
libretro-mesen
libretro-mupen64plus-next
libretro-pcsx2
libretro-snes9x
linux-lts
lxappearance
mame-tools
man-db
mpv
musescore
ncdu
network-manager-applet
nim
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
pandoc-cli
pavucontrol
pdfarranger
poppler
prettier
python-cairosvg
python-gobject
python-jupyter-client
python-jupyter-core
python-pillow
python-pip
python-pyperclip
python-pymupdf
python-pynvim
python-pytest
python-qtpy
qbittorrent
qt6ct
r
rclone
retroarch
rofi
steam
system-config-printer
thunderbird
tcl
telegram-desktop
testdisk
texinfo
texlive-basic
texlive-binextra
texlive-langspanish
texlive-latex
texlive-latexextra
texlive-latexrecommended
texlive-mathscience
tidy
tk
tldr
tmuxp
unarchiver
unrar
unzip
visidata
wf-recorder
wl-mirror
xclip
xorg-server
xorg-xinit
xorg-xhost
xorg-xrandr
xournalpp
usbutils
zathura
zathura-djvu
zathura-pdf-mupdf
zip
